"	Default" = "	Standard";
"	Left to Right" = "	Von links nach rechts";
"	Right to Left" = "	Von rechts nach links";
"%1$@ can't be updated, because it was opened from a read-only or a temporary location. Use Finder to copy %1$@ to the Applications folder, relaunch it from there, and try again." = "%1$@ kann nicht aktualisiert werden, da es aus dem Downloads-Order, oder von einer DMG Datei oder Laufwerk ohne Schreibzugriff gestartet wurde. Kopiere %1$@ in den Programmeordner, starte es von dort aus und versuche es erneut zu aktualisieren.";
"%@ copy" = "%@ Kopie";
"%@ Icon" = "%@-Symbol";
"%@ is not a valid regular expression" = "„%@” ist kein gültiger regulärer Ausdruck";
"%@ matches found" = "%@ Treffer gefunden";
"1 match found" = "1 Treffer gefunden";
"@@ Help" = "@@-Hilfe";
"A conflict has been detected for this document." = "Bei diesem Dokument wurde ein Konflikt festgestellt";
"A new major paid upgrade is now available" = "Ein neues kostenpflichtiges Upgrade ist jetzt verfügbar";
"A new version of %@ is available!" = "Eine neue Version von %@ ist verfügbar!";
"About @@" = "Über @@";
"Actual Size" = "Originalgröße";
"Add the folders from where your jobs are linked" = "Fügen Sie die Ordner hinzu, aus denen Ihre Jobs stammen";
"Add" = "Hinzufügen";
"Adjective" = "Adjektiv";
"Advanced Find and Replace" = "Erweiterte Suchen und Ersetzen";
"Advanced Find" = "Erweiterte Suche";
"Advanced" = "Erweitert";
"Adverb" = "Adverb";
"Agent" = "Agent";
"Align Left" = "Linksbündig";
"Align Right" = "Rechtsbündig";
"All documents" = "Alle Dokumente";
"all users" = "Alle Benutzer";
"All" = "Alle";
"Allow Hyphenation" = "Mit Silbentrennung";
"Always Show Toolbar in Full Screen" = "Symbolleiste immer im Vollbildmodus anzeigen";
"Always" = "Immer";
"An error occurred in retrieving update information. Please try again later." = "Beim Laden der Updateinformationen trat ein Fehler auf. Bitte versuche es später erneut.";
"An error occurred while saving" = "Beim Sichern ist ein Fehler aufgetreten";
"An unknown error occurred when fetching the log" = "Beim Abrufen des Protokolls ist ein unbekannter Fehler aufgetreten";
"An unknown error occurred while saving the file." = "Beim Sichern der Datei ist ein unbekannter Fehler aufgetreten.";
"An unknown error occurred" = "Es ist ein unbekannter Fehler aufgetreten";
"Appearance" = "Erscheinungsbild";
"Application" = "Programm";
"Are you sure you want to delete “%@”?" = "Sind Sie sicher, dass Sie das Objekt „%@“ löschen wollen?";
"At startup and when saving" = "Beim Start und beim Sichern";
"Auto Complete:" = "Autovervollständigung:";
"Auto-suggest completions" = "Automatische Textvorschläge";
"Automatic" = "Automatisch";
"Automatically Open in Tabs" = "Automatisch in Tabs öffnen";
"Autosave" = "Automatisches Sichern";
"Back" = "Zurück";
"Background" = "Hintergrund";
"Base" = "Basis";
"Baseline" = "Schriftlinie";
"Bigger" = "Größer";
"Bold" = "Fett";
"Bring All to Front" = "Alle nach vorne bringen";
"Build an App…" = "Erstellen Sie eine App …";
"Buttons" = "Tasten";
"Cancel" = "Abbrechen";
"Cannot Authenticate" = "Authentifizierung fehlgeschlagen";
"Cannot find any columns" = "Keine Spalten gefunden";
"Cannot load %@" = "%@ kann nicht geladen werden";
"Can’t sign into iCloud" = "Anmeldung bei iCloud nicht möglich";
"Capitalize" = "Großschreibung";
"Center" = "Zentriert";
"Change Encoding" = "Kodierung festlegen";
"Change Selected Text" = "Ändern den ausgewählten Text";
"Change" = "Ändern";
"Character Shape" = "Buchstabenform";
"Character" = "Zeichen";
"characters" = "buchstaben";
"Characters: %@" = "Buchstaben: %@";
"Check Document Now" = "Dokument jetzt prüfen";
"Check for Updates…" = "Nach Updates suchen …";
"Check Grammar With Spelling" = "Rechtschreib- und Grammatikprüfung";
"Check Spelling While Typing" = "Während der Texteingabe prüfen";
"Check" = "Überprüfen";
"Choose an existing script or write a new" = "Wählen Sie ein vorhandenes Skript oder schreiben Sie ein neues";
"Choose File…" = "Datei auswählen …";
"Choose Folder…" = "Ordner auswählen …";
"Choose what you want to run" = "Wählen Sie aus, was Sie ausführen möchten";
"Choose…" = "Wählen …";
"Classifier" = "Zählwort";
"Clear Menu" = "Einträge löschen";
"Clear Recent Searches" = "Letzte Sucheinträge löschen";
"Clients" = "Clients";
"Close Tag" = "Tag schließen";
"Close" = "Schließen";
"Color" = "Farbe";
"Colors" = "Farben";
"Columns" = "Spalten";
"Comma" = "Komma";
"Command Result" = "Befehl Ergebnis";
"Command" = "Befehl";
"Commands" = "Befehle";
"Comment or Uncomment" = "Kommentieren oder auskommentieren";
"Compare" = "Vergleich";
"Complete" = "Vervollständigen";
"Conflict Resolver" = "Konfliktlöser";
"Conjunction" = "Verbindung";
"Connect" = "Verbinden";
"Continue Anyway" = "Trotzdem fortfahren";
"Convert line endings when saving" = "Konvertieren Zeilenenden";
"Copy Column" = "Spalte kopieren";
"Copy Row" = "Zeilen kopieren";
"Copy Ruler" = "Lineal kopieren";
"Copy Style" = "Stil kopieren";
"Copy" = "Kopieren";
"Correct Spelling Automatically" = "Rechtschreibung autom. korrigieren";
"Could not establish communication with helper tool." = "Es konnte keine Verbindung zum Hilfsprogramm hergestellt werden";
"Could not find a match for search-string %@" = "Suchbegriff „%@“ wurde nicht gefunden";
"Could not update" = "Aktualisieren nicht möglich";
"Couldn’t save document." = "Das Dokument konnte nicht gesichert werden";
"Count" = "Anzahl";
"Create New…" = "Neue erstellen …";
"Create Snippet From Selection" = "Erstellen ein Textfragment aus ausgewählten Text";
"created" = "erstellt";
"Current document" = "Aktuelles Dokument";
"current" = "Aktuell";
"Customize Toolbar…" = "Symbolleiste anpassen …";
"Cut" = "Ausschneiden";
"Dark" = "Dunkel";
"Dash" = "Strich";
"Data Detectors" = "Datenerkennung";
"Date" = "Datum";
"Day of month" = "Tag des Monats";
"Day of week" = "Wochentag";
"Day of year" = "Tag des Jahres";
"Day" = "Tag";
"days" = "Tagen";
"Delete Column" = "Spalte löschen";
"Delete Command" = "Löschen-Befehl";
"Delete Row" = "Zeile löschen";
"Delete Snippet" = "Löschen Textfragment";
"Delete" = "Löschen";
"Deleted" = "Gelöscht";
"Deprecated" = "Veraltet";
"Determiner" = "Definitheit";
"Disabled" = "Deaktiviert";
"Discard Changes" = "Änderungen verwerfen";
"Document" = "Dokument";
"Documents" = "Dokumente";
"Done" = "Fertig";
"Download" = "Herunterladen";
"Downloading…" = "Heruntergeladen …";
"Duplicate Line" = "Duplizieren";
"Duplicate" = "Duplizieren";
"Edit Commands" = "Bearbeiten die Befehle";
"Edit Plist" = "Plist bearbeiten";
"Edit Script…" = "Skript bearbeiten …";
"Edit Snippets" = "Textfragment bearbeiten";
"Edit" = "Bearbeiten";
"Edited" = "Bearbeitet";
"Edit…" = "Bearbeiten …";
"Enabled" = "Aktiviert";
"Encoding" = "Kodierung";
"encoding" = "kodierung";
"Enter Full Screen" = "Vollbild ein";
"Every day" = "Täglich";
"Every hour" = "Stündlich";
"Everyone" = "Jeden";
"Exclude" = "Ausschließen";
"Export as PDF…" = "Als PDF exportieren …";
"Export" = "Exportieren";
"Export…" = "Exportieren …";
"Extra Window" = "Extrafenster";
"File extension" = "Suffix";
"File name extension" = "Suffix";
"file size" = "dateigröße";
"File" = "Ablage";
"Filter" = "Filter";
"Find and Replace…" = "Suchen und Ersetzen …";
"Find Next" = "Weitersuchen (vorwärts)";
"Find Previous" = "Weitersuchen (rückwärts)";
"Find Results" = "Suchergebnis";
"Find" = "Suchen";
"Find…" = "Suchen …";
"Focus" = "Fokus";
"Fold" = "Faltung";
"Folder" = "Ordner";
"Folders" = "Ordner";
"Font" = "Schrift";
"For" = "Für";
"Format" = "Format";
"Forward" = "Vorwärts";
"Found %@ matches for search-string %@" = "Es wurden %1$@ Übereinstimmungen des Suchbegriffs „%2$@“ gefunden";
"Found one match for search-string %@" = "Suchbegriff „%@“ wurde einmal gefunden";
"function" = "funktion";
"Functions" = "Funktionen";
"General" = "Allgemein";
"Go to %@ for more information." = "Weitere Informationen findest du unter %@.";
"Go To Line…" = "Gehe zu Zeile …";
"Go" = "Gehe zu";
"Go…" = "Gehe zu …";
"Gravity" = "Gravitation";
"Grid" = "Gitter";
"Group" = "Gruppe";
"Groups" = "Gruppen";
"Help" = "Hilfe";
"Hex View" = "Hexadezimale Darstellung";
"Hidden" = "Ausgeblendet";
"Hide @@" = "@@ ausblenden";
"Hide Others" = "Andere ausblenden";
"Hide" = "Ausblenden";
"Highlight Current Line" = "Beleuchten aktuelle Zeile";
"Hour" = "Stunde";
"hours" = "Stunden";
"Icon Size" = "Symbolgröße";
"Icon" = "Symbol";
"Identifier" = "ID";
"Idiom" = "Idiom";
"Idle" = "Bereit";
"Ignore case" = "Groß-/Kleinschreibung ignorieren";
"Image" = "Bild";
"Import" = "Importieren";
"Import…" = "Importieren …";
"In selection" = "In der Auswahl";
"Include standard words" = "Auch Standardwörter verwenden";
"Include" = "Einbeziehen";
"Indent new lines automatically" = "Einzug neuer Zeilen automatisch";
"Info" = "Information";
"Inline" = "Im Text";
"Insert Color Value…" = "Einfügen Farbwert …";
"Insert Snippet" = "Einfügen von Textfragment";
"Insert" = "Einsetzen";
"Interjection" = "Zwischenruf";
"Internal helper tools" = "Interne Hilfsprogramme";
"Invisible Characters" = "Unsichtbare Zeichen";
"Italic" = "Kursiv";
"Item" = "Objekt";
"Jump to Selection" = "Auswahl anzeigen";
"Justify" = "Blocksatz";
"Kern" = "Zeichenabstand";
"Key" = "Schlüssel";
"Kind" = "Art";
"Language" = "Sprache";
"Launch again if it crashes" = "Starten Sie wieder, wenn es abstürzt";
"Left" = "Links";
"Length" = "Länge";
"Library" = "Mediathek";
"License" = "Lizenz";
"License…" = "Lizenz …";
"Ligatures" = "Ligaturen";
"Light" = "Hell";
"Limits" = "Einschränkungen";
"Line Break" = "Zeilenumbruch";
"Line Numbers" = "Zeilennummern";
"Line" = "Zeile";
"Line spacing" = "Zeilenabstand";
"Line: %@" = "Zeile: %@";
"lines" = "linien";
"List Sort Order:" = "Sortierreihenfolge:";
"List" = "Liste";
"Loading…" = "Laden …";
"Log" = "Protokoll";
"Login Items" = "Anmeldeobjekte";
"Loosen" = "Weiter";
"Lower" = "Niedriger";
"Magnet" = "Magnet";
"Make Lower Case" = "Kleinbuchstaben";
"Make sure that the selected text includes columns" = "Stellen Sie sicher, dass der ausgewählte Textspalten enthält.";
"Make Text Bigger" = "Schrift größer";
"Make Text Smaller" = "Schrift kleiner";
"Make Upper Case" = "Großbuchstaben";
"Make Vertical Layout" = "Vertikales Layout erstellen";
"me" = "Ich";
"Menu" = "Menü";
"Menu Item" = "Menü-Objekt";
"Merge All Windows" = "Alle Fenster zusammenführen";
"Message" = "Nachricht";
"Minimize" = "Im Dock ablegen";
"minute" = "Minute";
"minutes" = "Minuten";
"Miscellaneous" = "Sonstiges";
"modified" = "geändert";
"More Info" = "Weitere Informationen";
"Mounting Logical Volume" = "Logisches Volume aktivieren";
"Move Down" = "Nach unten bewegen";
"Move Up" = "Nach oben bewegen";
"Move" = "Bewegen";
"Name" = "Name";
"name" = "name";
"New Command" = "Neuen Befehl";
"New Document" = "Neues Dokument";
"New Script" = "Neues Skript";
"New Snippet" = "Neue Textfragment";
"New Tag" = "Neues Tag";
"New" = "Neu";
"Next Document" = "Nächstes Dokument";
"Next Function" = "Nächste Funktion";
"Next" = "Weiter";
"No Document" = "Kein Dokument";
"No error" = "Kein Fehler";
"No items" = "Keine Objekte";
"No matches found" = "Keine Treffer gefunden";
"No saved searches" = "Keine letzten Sucheinträge";
"No Selection" = "Nichts ausgewählt";
"No updates available" = "Keine Updates verfügbar";
"No Value" = "Kein Wert";
"Not applicable" = "Nicht anwendbar";
"Not editable" = "Nicht editierbar";
"Not registered" = "Nicht registriert";
"Notes" = "Notizen";
"Notification" = "Benachrichtigung";
"Notifications" = "Mitteilungen";
"Noun" = "Substantiv";
"Number" = "Zahl";
"Numbers" = "Zahlen";
"Off" = "Aus";
"OK" = "OK";
"On" = "Ein";
"Only print selection" = "Nur markierten Text drucken";
"Open document with text encoding" = "Offene Dokument mit Text-Codierung";
"Open Documents" = "Geöffnete Dokumente";
"Open Recent" = "Benutzte Dokumente";
"Open" = "Öffnen";
"OpenParenthesis" = "Runde Klammer";
"OpenQuote" = "Anführungszeichen";
"Open…" = "Öffnen …";
"OrganizationName" = "Firma";
"Other" = "Andere";
"Other…" = "Andere …";
"Outline" = "Konturschrift";
"Page Break" = "Seitenumbruch";
"Page Guide" = "Seitige Leitfaden";
"Page Setup…" = "Papierformat …";
"Paint" = "Farbe";
"Panel" = "Panel";
"Paragraph Break" = "Absatz";
"Paragraph" = "Absatz";
"Part" = "Teil";
"Particle" = "Partikel";
"Paste and Match Style" = "Einsetzen und Stil anpassen";
"Paste Ruler" = "Lineal einsetzen";
"Paste Style" = "Stil einsetzen";
"Paste" = "Einsetzen";
"Path Bar" = "Pfadleiste";
"Path" = "Pfad";
"Path…" = "Pfad …";
"Paths" = "Pfade";
"PersonalName" = "Name der Person";
"PlaceName" = "Platzname";
"Please try again." = "Bitte versuchen Sie es erneut.";
"Please try to download the update with the button and install it manually" = "Bitte versuchen Sie das Update mit der Schaltfläche herunterzuladen und installieren Sie es manuell";
"Position" = "Position";
"position" = "position";
"Position: %@ - %@" = "Position: %@ - %@";
"Preferences" = "Voreinstellungen";
"Preferences…" = "Einstellungen …";
"Prefix" = "Präfix";
"Prepare For XML" = "Bereiten für XML";
"Preposition" = "Präposition";
"Prevent Editing" = "Vor Bearbeitung schützen";
"Preview" = "Vorschau";
"Previous Document" = "Letzte Dokument";
"Previous Function" = "Bisherige Funktion";
"Previous" = "Zurück";
"Print header" = "Kopfzeilen ausdrucken";
"Print line numbers" = "Zeilennummern drucken";
"Print syntax colors" = "Syntax Farben drucken";
"Print…" = "Drucken …";
"Progress" = "Fortschritt";
"Pronoun" = "Pronomen";
"Punctuation" = "Satzzeichen";
"Purchase License to Save…" = "Kauf Lizenz zum Sichern";
"Purchase" = "Kauf";
"Purchase…" = "Kauf …";
"Quick Look" = "Übersicht";
"Quit @@" = "@@ beenden";
"Raise" = "Höher";
"Ready to install" = "Bereit zum Installieren";
"Recent Searches" = "Letzte Sucheinträge";
"Redo" = "Wiederholen";
"Refresh" = "Aktualisieren";
"Registered" = "Registriert";
"Regular expressions" = "Reguläre Ausdrücke";
"Relaunch" = "Neustart";
"Reload Text With Encoding" = "Erneut öffnen mit Kodierung";
"Remind Me" = "Erinnerung";
"Remove Line Endings" = "Entfernen Zeilenenden";
"Remove Needless Whitespace" = "Entfernen überflüssige Leerzeichen";
"Remove" = "Entfernen";
"Rename the item and try again." = "Benenne das Objekt um und versuche es erneut.";
"Rename" = "Umbenennen";
"Repeat interval" = "Intervall"; // Wiederholungsintervall is too long
"Replace" = "Ersetzen";
"Replaced %@ occurrences of %@ with %@" = "%1$@ Vorkommnisse von „%2$@“ wurden mit „%3$@“ ersetzt";
"Replaced one occurrence of %@ with %@" = "„%1$@“ wurde mit „%2$@“ ersetzt";
"Resize" = "Skalieren";
"Result" = "Ergebnis";
"Resume" = "Fortsetzen";
"Reveal in Finder" = "Im Finder zeigen";
"Revert to Saved" = "Zurück zur letzten Version";
"Revert To" = "Zurücksetzen auf";
"Revisions" = "Revisionen";
"Right Size All Columns Individually" = "Breite aller Spalten individuell anpassen";
"Right Size This Column" = "Breite dieser Spalte anpassen";
"Right" = "Rechts";
"Run Command" = "Befehl ausführen";
"Run Current Text" = "Aktuellen Text ausführen";
"Run Selection Inline" = "Aktuellen Auswahl ausführen";
"Run Shell Script" = "Shell-Skript ausführen";
"Run text" = "Text ausführen";
"Run" = "Ausführen";
"Running" = "Aktiv";
"Save All" = "Alles sichern";
"Save As…" = "Sichern unter …";
"Save" = "Sichern";
"Save…" = "Sichern …";
"Scheduled" = "Planmäßig";
"Scope" = "Bereich";
"Script" = "Skript";
"seconds" = "Sekunden";
"Select All" = "Alles auswählen";
"Select Column" = "Spalte auswählen";
"Select Line" = "Zeile auswählen";
"Select Line…" = "Zeile auswählen …";
"Select More" = "Mehr auswählen";
"Select Row" = "Zeile auswählen";
"Selected" = "Ausgewählt";
"Selection" = "Auswahl";
"selection" = "auswahl";
"Selection: %@ - %@" = "Auswahl: %@ - %@";
"Semicolon" = "Semikolon";
"SentenceTerminator" = "Satz Interpunktion";
"Separator" = "Trennzeichen";
"Services" = "Dienste";
"Settings" = "Einstellungen";
"Share" = "Bereitstellen";
"Shift Left" = "Nach links schieben";
"Shift Right" = "Nach rechts schieben";
"Show All" = "Alle einblenden";
"Show Colors" = "Farben einblenden";
"Show Fonts" = "Schriften einblenden";
"Show Fonts…" = "Schriften einblenden …";
"Show In Status Bar:" = "Statuszeile:";
"Show internal helpers" = "Zeigen interne Helfer";
"Show Less" = "Weniger einblenden";
"Show More" = "Mehr anzeigen";
"Show page guide, at column" = "Zeilenmarkierung bei Spalte";
"Show Properties" = "Eigenschaften einblenden";
"Show Ruler" = "Lineal einblenden";
"Show Spelling and Grammar" = "Rechtschreibung und Grammatik einblenden";
"Show Substitutions" = "Ersetzungen einblenden";
"Show Toolbar" = "Symbolleiste einblenden";
"Show" = "Einblenden";
"Shortcut" = "Kurzbefehl";
"Sidebar" = "Seitenleiste";
"size" = "dateigröße";
"Skip" = "Überspringen";
"Smaller" = "Kleiner";
"Smart Copy/Paste" = "Intelligentes Kopieren/Einsetzen";
"Smart Dashes" = "Intelligente Bindestriche";
"Smart Links" = "Intelligente Links";
"Smart Quotes" = "Intelligente Anführungszeichen";
"Snippets" = "Textfragmente";
"Sort Ascending" = "Aufsteigend sortieren";
"Sort Descending" = "Absteigend sortieren";
"Space" = "Leertaste";
"Spaces To Tabs" = "Leerzeichen zu Tabs";
"Spacing…" = "Zeilenabstand …";
"Special Characters…" = "Sonderzeichen …";
"Speech" = "Sprachausgabe";
"Spelling and Grammar" = "Rechtschreibung und Grammatik";
"Split Window Horizontally" = "Unterteilen Fenster horizontal";
"Split Window" = "Unterteilen Fenster";
"Start Speaking" = "Sprachausgabe starten";
"Status Bar" = "Statusleiste";
"Status" = "Status";
"Stop Speaking" = "Sprachausgabe stoppen";
"Stop" = "Schalte aus";
"Styles…" = "Stile …";
"Subscript" = "Tiefgestellt";
"Substitutions" = "Ersetzungen";
"Suggest automatically, after delay" = "Automatisch vorschlagen, nach";
"Summary" = "Zusammenfassung";
"Superscript" = "Hochgestellt";
"Suppress command result" = "Unterdrückt Befehl Ergebnis";
"Swap windows" = "Fenster wechseln";
"Swipe" = "Wischen";
"Switch Characters" = "Schaltet zwei Zeichen";
"Syntax Colors" = "Syntax Farben";
"Syntax" = "Syntax";
"syntax" = "syntax";
"System" = "System";
"Tab Bar" = "Tableiste";
"Tab character" = "Tabulator";
"Tab width" = "Tabulatorbreite";
"Tab" = "Tab";
"Tabs To Spaces" = "Tabs zu Leerzeichen";
"Tag" = "Tag";
"Tags" = "Tags";
"Test" = "Testen";
"Text Encoding" = "Textcodierung";
"Text Folding" = "Text Faltung";
"Text Replacement" = "Text ersetzen";
"Text Scanner" = "Textscanner";
"Text" = "Text";
"Thank You!" = "Vielen Dank!";
"The item couldn't be added or removed because of an unknown error." = "Das Objekt konnte aufgrund eines unbekannten Fehlers weder hinzugefügt noch entfernt werden.";
"Themes" = "Themen";
"This app is now registered" = "Diese App ist jetzt registriert";
"This document cannot be saved using its current encoding so please choose another encoding such as UTF-8 from the Text menu" = "Dieses Dokument kann nicht gespeichert unter seinem aktuellen Codierung werden, so wählen Sie bitte eine andere Codierung wie UTF-8 aus dem Menü Text.";
"This license is only valid for version %@. Purchase an upgrade license to register this version." = "Diese Lizenz ist nur für Version %@. Kauf einer Upgrade-Lizenz, um diese Version zu registrieren, gültig.";
"Tighten" = "Enger";
"Time period" = "Zeitraum";
"Time" = "Zeit";
"Timeline" = "Timeline";
"Title Bar" = "Titelleiste";
"Title" = "Titel";
"to" = "bis";
"Tools" = "Werkzeuge";
"Touch" = "Bewegen";
"Traditional Form" = "Traditionelle Form";
"Transformations" = "Transformationen";
"Tree" = "Baum";
"True" = "Wahr";
"Underline" = "Unterstrichen";
"Undo" = "Widerrufen";
"Unfold All" = "Zeigen alle Text";
"Unfold" = "Weitere anzeigen";
"Uninstall" = "Deinstallieren";
"Unique name" = "Eindeutiger Name";
"Unique" = "Eindeutig";
"Unknown" = "Unbekannt";
"Unreadable" = "Unlesbar";
"Unsaved changes" = "Ungesicherte Änderungen";
"Update cancelled" = "Aktualisieren abgebrochen";
"Update" = "Aktualisieren";
"Updates available" = "Updates verfügbar";
"Use All" = "Alle verwenden";
"Use Default" = "Normal";
"Use None" = "Nicht verwenden";
"Use Selection for Find" = "Auswahl suchen";
"Use spaces instead of tabs" = "Leerzeichen anstelle von Tabulatoren";
"Use the Choose… button to select an app, a script or write a simple command. After that you can test what you want to run." = "Auswählen Sie mit der Schaltfläche Wählen … eine App, ein Skript oder einen einfachen Befehl aus. Danach können Sie testen, was Sie ausführen möchten.";
"Use ⌘‐1 through ⌘‐9 to switch tabs" = "Verwende ⌘‐1 bis ⌘‐9, um die Tabs zu wechseln";
"User" = "Benutzer";
"Value for %@ cannot be empty" = "Der Wert für „%@“ darf nicht leer sein";
"Value" = "Wert";
"Verb" = "Verb";
"Vertical Text" = "Vertikaler Text";
"View" = "Darstellung";
"Weekdays" = "An Wochentagen";
"Weekends" = "An Wochenenden";
"Welcome" = "Willkommensbildschirm";
"What" = "Was";
"When" = "Wann";
"where" = "ort";
"Whitespace" = "Leerraum";
"Window" = "Fenster";
"Word" = "Wort";
"WordJoiner" = "Schreiner";
"Words" = "Worte";
"words" = "worte";
"Words: %@" = "Worte: %@";
"Wrap Text to Page" = "Zeilen an Fenstergröße anpassen";
"Writing Direction" = "Richtung beim Schreiben";
"You already have the newest version of %@." = "Du hast bereits die neueste Version von %@.";
"You can’t undo this action." = "Diese Aktion kann nicht widerrufen werden.";
"You need to purchase %@ to save your document" = "Sie müssen %@ kaufen, um das Dokument zu speichern";
"You" = "Sie";
"Your changes will be lost if you don't save them." = "Ihre Änderungen gehen verloren, wenn Sie sie nicht sichern.";
"Your command might be too complex to run. Do you want to run it as a shell script instead?" = "Ihr Befehl könnte zu komplex zu laufen. Wollen Sie es als ein Shell-Skript statt laufen?";
"Your software is up to date." = "Ihre Software ist auf dem neuesten Stand.";
"Zoom In" = "Vergrößern";
"Zoom Out" = "Verkleinern";
"Zoom" = "Zoomen";
"“%@” is damaged and can’t be opened. Delete “%@” and download it again from %@" = "„%@“ ist beschädigt und kann nicht geöffnet werden. Löschen Sie „%@“ und laden Sie sie erneut vom %@";
